Repository: h0cc0i/AEAP
Catalog: AutoPrintExcel/AutoPrintExcel/Lang/MyResource.*.resx
Languages: vi_vn

source: About
vi_vn: Thông tin

source: Clear TreeView
vi_vn: Xóa dữ liệu nguồn

source: Edit and Print
vi_vn: Sửa và in

source: English
vi_vn: Tiếng Anh

source: Exit
vi_vn: Thoát

source: File
vi_vn: Tệp

source: Fix Name Kensa
vi_vn: Đổi tên tệp kỷ lục

source: Function
vi_vn: Chức năng

source: Get Path CheckSheet
vi_vn: Lấy đường dẫn CheckSheet

source: Get Path Kensa
vi_vn: Lấy đường dẫn Kỷ lục

source: Help
vi_vn: Trợ giúp

source: Import Data Source
vi_vn: Chọn dữ liệu nguồn

source: Import List Execute
vi_vn: Chọn danh sách in

source: Just Get Name
vi_vn: Chỉ lấy tên

source: Just Print
vi_vn: Chỉ in Check Sheet

source: Language
vi_vn: Ngôn ngữ

source: List Data Source
vi_vn: Dữ liệu nguồn

source: List Not Found
vi_vn: Danh sách in lỗi

source: List Print
vi_vn: Danh sách in

source: Print Kensa
vi_vn: Chỉ in Kỷ lục

source: VietNamese
vi_vn: Tiếng Việt

source: Clear List Hino
vi_vn: Xóa danh sách Hino

source: Custom Printer
vi_vn: Cài đặt máy in

source: Default Settings
vi_vn: Cài đặt mặc định

source: Execute PDF File
vi_vn: Xử lý file PDF

source: Fix Name CheckSheet
vi_vn: Sửa tên CheckSheet

source: From
vi_vn: Từ

source: Get Path
vi_vn: Lấy đường dẫn

source: Get Path Drawing
vi_vn: Lấy đường dẫn bản vẽ (PDF)

source: Import List Data Source
vi_vn: Chọn dữ liệu nguồn

source: Import List Define Hino
vi_vn: Nhập danh sách khai báo hàng Hino

source: Import PDF Source
vi_vn: Chọn dữ liệu nguồn PDF

source: List Source Hino
vi_vn: Danh sách khai báo Hino

source: Print Custom
vi_vn: In tùy biến

source: Print Drawing
vi_vn: In bản vẽ (PDF)

source: Printer Name
vi_vn: Tên máy in

source: Print Pages
vi_vn: Trang in

# PrintSetting
source: Printer Settings
vi_vn: CÀI ĐẶT MÁY IN

source: Quit
vi_vn: Thoát

source: Save Settings
vi_vn: Lưu cài đặt

source: To
vi_vn: Đến

source: Tray
vi_vn: Khay in
